/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Dodaj do Keychain";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:50) */
"Anonymous Login" = "Anonimowe logowanie";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Anuluj";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "Loguj";

/* NSTextField (Password:) : <title:Password:> (oid:18) */
"Password:" = "Hasło:";

/* NSTextField (Username:) : <title:Username:> (oid:11) */
"Username:" = "Nazwa użytkownika:";

